{
    "necoOLukostrelbe":{
        "title": "Něco o Lukostřelbě",
        "elements":[
        {
            "title":"Něco o Lukostřelbě",
            "text":[
                "Luk jako lovná a válečná zbraň se objevil asi před 50 000 lety a byl užíván u všech národů s výjimkou Austrálie. Vyvíjel se od přímého přes zvratný a hluboký ke kombinovanému typu, který se užívá dodnes. V 17. století byl luk vytlačen střelnými zbraněmi, ale profesionální lukostřelci si svoje umění pěstovali a předváděli na slavnostech. V Anglii, kolébce moderní lukostřelby, tradice lukostřeleckých mítinků přešla přes pořádání soutěží v terčové lukostřelbě ke vzniku národního sportu. 1 Lukostřelba tedy jako jeden z mála sportů provází lidstvo už od nepaměti. Luk pomáhal, zajišťoval obživu, ale také si připsal na své konto nejvíce obětí. Dokonce ani moderní zbraně se mu v této smutné statistice nemohou rovnat. Mnoho pramenů se shoduje v teorii, že pokud jde o význam pro zachování a vývoj lidské populace se objev luku řadí na třetí místo za objev řeči a ohně. Už proto, jak dlouho lukostřelba kráčí ruku v ruce s lidským životem, myslím, že stojí za to se jí věnovat a dozvědět se o tomto starém umění o něco více.", 
                "Lukostřelba je ze zdravotního hlediska velkým přínosem nejen pro fyzické zdraví, ale také pro psychiku člověka. Při střelbě dochází k uklidnění, koncentraci a odpočinku organismu. Napomáhá k pěstování cílevědomosti, trpělivosti a důslednosti. Měla by učit nervosvalové koordinaci, a ač se to nezdá, posiluje svalstvo celého těla. Dnešní populace začíná mít kvůli nedostatku pohybu velké problémy s různými ortopedickými oslabeními a nácvik správného lukostřeleckého postoje pomáhá udržet fyziologické držení těla, díky posilování zádových svalů předchází například zvětšené hrudní kyfóze a posilováním břišních svalů dolnímu zkříženému syndromu. Velký potenciál lukostřelby vidím také v možnosti zapojení lidí téměř každého věku i osob s tělesným postižením, pro které jsou jinak možnosti sportovního vyžití výrazně omezené."
            ]
        }
    ]
    },
    "zacinameSLukostrelbou":{
        "title": "Začínáme s lukostřelbou",
        "elements":[
        {
            "title":"Kdy je nejlepší začít s lukostřelbou?",
            "text":[
                "U dětí je ideální věk okolo 10 - 12 let, kdy se dětem rozvíjí motorika a učení lukostřelby probíhá velmi rychle. V některých klubech je možné začít s lukostřelbou i v mladším věku již od 6-ti let. V našem spolku uvidíme, dle dispozic dítěte. U dospělých lidí se může začít v každém věku a střelba není věkově omezena."
            ]
        },
        {
            "title":"Co potřebuji za vybavení na začátek?",
            "text":[
                "V začátcích, kdy se dítě učí správný lukostřelecký pohyb, jsou nezbytné chrániče na prsty a předloktí a toulec. Lukostřelecké vybavení je možné u nás vypůjčit. Z hygienických důvodů je lepší vlastnit svoje. Můžeme pro Vás zakoupit nebo doporučit. "
            ]
        }
    ]
    }
}